<?php

return [
    "start"=>"به ربات دانلود فایل خوش اومدی",
    "menu"=>"یکی گزینه انتخاب کنید",
    "step_get_title"=>"یک نام وارد کنید",
    "step_get_files"=>"فایل های خود را ارسال کنید. پس از اتمام ارسال بر روی دکمه مرحله بعد کلیک کنید. یا با زدن دکمه لغو فرایند فعلی را لغو کنید",
    "step_canceled"=>"عملیات لغو شد",
    "step_done"=>"عملیات انجام شد",
    "link_not_found"=>"لینک موردنظر یافت نشد",
    "link_list_empty"=>"لیست لینک های شما خالی است",
    "not_found_files"=>"هیچ فایلی یافت نشد",
    "download_alert_msg"=>"❌<b>فایل ها بعد 1 دقیقه از داخل ربات پاک میشن </b>❌

    ابتدا فایل های ارسالی را در saved messages  خود ذخیره کنید سپس دانلود کنید.",
    "invalid_command"=>"دستور وارد شده معتبر نمی باشد"
];